[
    {
        "id": 1,
        "nama": "Bedah Buku “Unboxing Insight” dan Pengukuhan GENBI NTB 2024 di Desa Wisata Hijau Bilebante",
        "deskripsi": "Bilebante, 221Mei 2024 Desa Wisata Hijau Bilebante menjadi saksi acara bedah buku “Unboxing Insight” sekaligus pengukuhan Generasi Baru Indonesia (GENBI) 2024. Acara yang dihadiri oleh KPwBI NTB, Deputi BI NTB, penulis buku, tokoh masyarakat, akademisi, serta anggota GENBI ini berlangsung meriah dan penuh antusiasme. “Unboxing Insight,” yang dikarang oleh penulis terkenal, membahas berbagai perspektif dan wawasan terkini tentang Media Agencty, diharapkan dapat menginspirasi generasi muda untuk terus berinovasi dan berkontribusi bagi masyarakat. Sementara itu, pengukuhan GENBI 2024 menandai komitmen baru para anggota dalam memajukan ekonomi kreatif dan keberlanjutan lingkungan di desa wisata ini. Kegiatan ini juga diharapkan dapat memperkuat peran GENBI sebagai motor penggerak perubahan positif di tengah masyarakat. Acara ini diawali dengan sambutan hangat dari Kepala KPwBI NTB, yang menekankan pentingnya kolaborasi antara komunitas lokal dan generasi muda dalam memajukan potensi desa wisata. Dalam sesi bedah buku, penulis “Unboxing Insight” berbagi pengalaman dan motivasi yang mendorongnya menulis buku tersebut, serta mengajak para peserta untuk aktif berdiskusi. Setelah itu, prosesi pengukuhan anggota GENBI 2024 berlangsung khidmat. Dukungan penuh dari berbagai pihak, termasuk pemerintah daerah dan sponsor lokal, menunjukkan betapa pentingnya sinergi dalam memajukan pembangunan berbasis komunitas. Desa Wisata Hijau Bilebante diharapkan semakin dikenal sebagai destinasi wisata yang tidak hanya indah, tetapi juga edukatif dan berkelanjutan.",
        "gambar": "aset/gambar1.jpg"
    },
    {
        "id": 2,
        "nama": "Perjalanan Inspiratif Rakyatulliwaudin: Desa Bilebante Menggema di Ajang Desa Wisata Terbaik Dunia (UNWTO)",
        "deskripsi": "Desa Bilebante – Dalam perjalanan kepemimpinan Rakyatulliwaudin sebagai Local Champion Desa, Desa Bilebante telah mencatat prestasi luar biasa dengan meraih pengakuan di tingkat internasional melalui ajang Best Tourism Village yang diselenggarakan oleh Organisasi Pariwisata Dunia (UNWTO). Keberhasilan ini menjadi tonggak sejarah yang mengangkat nama Desa Bilebante dan Lombok Tengah di kancah dunia. Momentum bersejarah ini mencerminkan komitmen kuat Rakyatulliwaudin dan masyarakat Desa Bilebante dalam mengembangkan pariwisata yang berkelanjutan dan berorientasi pada kearifan lokal. Dalam ajang Best Tourism Village, Desa Wisata Hijau Bilebante diakui sebagai desa percontohan yang berhasil mengintegrasikan keindahan alam, kearifan lokal, dan partisipasi aktif masyarakat dalam pengelolaan pariwisata. Pemilihan Desa Wisata Terbaik Dunia oleh UNWTO didasarkan pada berbagai faktor positif yang telah diwujudkan oleh masyarakat desa, seperti kelestarian alam sebagai prioritas utama dalam pembangunan pariwisata. Keberhasilan menjaga ekosistem alam ini tidak hanya memberikan manfaat jangka pendek tetapi juga berkontribusi pada keberlanjutan lingkungan dan warisan alam yang harus dijaga. “Kemudian, kearifan lokal yang kaya, seperti tradisi pertanian organik, kerajinan tangan tradisional, dan seni pertunjukan daerah. Pelibatan masyarakat desa dalam pengambilan keputusan, pelatihan keterampilan, dan pengelolaan usaha pariwisata. Hal inilah yang memberikan dampak positif bagi ekonomi lokal dan kesejahteraan penduduk desa,” ujar Rakyatulliwaudin. Ajang Best Tourism Village yang diinisiasi oleh UNWTO menjadi ajang yang sangat signifikan dalam mengenali dan memberdayakan desa-desa yang mampu mengembangkan pariwisata dengan memaksimalkan potensi lokal. Pemilihan Desa Bilebante sebagai desa terbaik sangatlah layak mengingat inovasi dan transformasi pariwisata yang telah berhasil diimplementasikan. Melalui keberhasilan ini, diharapkan Desa Bilebante dapat menjadi inspirasi bagi desa-desa lainnya di seluruh dunia. Dengan mempertahankan tradisi, kearifan lokal, dan keterlibatan aktif masyarakat, Desa Bilebante membuktikan bahwa pariwisata yang berkelanjutan dapat menjadi kekuatan positif untuk meningkatkan kesejahteraan masyarakat lokal dan mempromosikan warisan budaya yang berharga. Kami berharap keberhasilan Desa Bilebante dapat menjadi pendorong bagi pengembangan pariwisata berkelanjutan di Lombok Tengah dan seluruh Indonesia. Terima kasih kepada Rakyatulliwaudin dan masyarakat Desa Bilebante yang telah berkomitmen dan berinovasi untuk mencapai prestasi luar biasa ini. Semoga capaian ini menjadi awal perjalanan panjang menuju keberlanjutan dan kemakmuran yang lebih baik.",
        "gambar": "aset/gambar2.png"
    },
    {
        "id": 3,
        "nama": "Terimakasih 17 Tahun Mengabdi Membangun Desa Bilebante",
        "deskripsi": "Keluarga Besar Desa Wisata Hijau Bilebante mengucapkan terimakasih kepada Bapak Rakyatulliwa’uddin selama 17 tahun pengabdian sebagai kepala desa bilebante yang tentunya sangat berdampak positif bagi kami. Mulai dari mendampingi kami untuk mewujudkan Gerakan besar kami mentransformasi desa bilebante dari desa yang mulanya dikenal dengan desa tambang pasir hingga sekarang menjadi desa wisata hijau bilebante berkategori mandiri dan berkelanjutan. Dalam hal ini, kami bangga menampilkan prestasi kami selama Bapak Rakyatulliwa’uddin mendampingi kami seperti: <br>Juara 1 Kampung Sehat 2021 Provinsi Nusa Tenggara Barat Juara Tastura Award (2014) Dedikasi untuk Negeri Bank Indonesia 2020 Desa Binaan Kemenparekraf RI 2021 Sertifikasi Desa Wisata Berkelanjutan Kemenparekraf 2021 Juara 2 Nasional BCA Awards 2021 <br>2. Juara 2 Pengelolaan Lingkungan Terbaik (2022) NTB Pembangunan Desa rendah Karbon (2022) NTB Local Empowerment Tourism Awards 2023 Perwakilan Indonesia di Best Tourism Village UNWTO 2023 Dalam kesempatan ini, kami berterimakasih dan mendukung setiap Langkah kedepan yang akan Bapak Rakyatulliwa’uddin lalui. Kami juga mendukung Langkah Bapak Rakyatulliwa’uddin untuk mengabdi kepada Masyarakat di ranah yang lebih luas, dalam hal ini sebagai calon DPRD Kabupaten Lombok Tengah 2024.",
        "lokasi": "Provinsi Z, Indonesia",
        "gambar": "aset/gambar3.jpg"
    }
]
